{
	"intro": "Развивающийся Бизнес требует операционных усовершенствований, которые почти всегда нуждаются в финансовой поддержке. Усовершенствования и новшества, требующие вложения значительных средств, являются инвестиционными проектами. Важнейший критерий, по которому отбираются для реализации инвестиционные проекты - их экономическая эффективность: каждое новшество (инвестиционный проект) должно увеличивать стоимость Бизнеса в целом. Проектом может быть существенное расширение производственной базы за счёт покупки нового оборудования, открытие подразделения, осваивающего новый для существующего Бизнеса продукт, расширение рынка сбыта за счёт вложений в рекламу и многое другое. Даже вложения в лицензию на право операций на рынке с неоценимым пока объёмом - это инвестиционный проект. Каждый инвестиционный проект - это проект по приобретению актива, который в будущем будет генерировать денежные потоки. Для оценки целесообразности инвестиционного проекта и придания ему товарного вида всегда необходимо осуществить его детальную проработку, а именно провести экспертизу проекта, разработать бизнес-план и/или оценить ситуацию на рынке проекта. Совершенствование системы управления развивающегося бизнеса не требует большого объема инвестиций, однако может иметь эффект, сопоставимый с масштабным инвестиционным проектом. Наша компания готова предложить свои знания и опыт по управленческому консалтингу, в том числе в области разработки и внедрения системы управления по целям и контрольным показателям.",
	"about": "Финансовое планирование как часть управленческой технологии представляет, процесс составления финансовых планов и смет, а с другой - управленческая технология, предназначенная для выработки и повышения финансовой обоснованности принимаемых управленческих решений. Основным объектом финансового планирования является бизнес. Не предприятие или фирма, а именно бизнес как вид или сфера хозяйственной деятельности. В качестве объекта финансового планирования могут выступать производство и сбыт продуктов одного или нескольких видов, обособленные территориально, технологически или по сегментам рынка. В одной компании одновременно может существовать несколько видов бизнеса, переплетающихся и взаимосвязанных друг с другом технологически, организационно, финансово. Финансовое планирование позволяет управлять финансами как отдельного бизнеса, так и предприятия в целом, определяя набор видов бизнеса, сроки и направления реструктуризации. Финансовое планирование - как метод управления, включает процесс планирования, контроля, анализа и корректировки финансово-экономического состояния предприятия с распределением ответственности за итоги работы, результаты которого оформляются системой бюджетов.",
	"contacts": "Адрес: 107023, г.Москва, ул. Электрозаводская, 52, стр.2-3 Тел/факс: (499) 150-93-16",
	"slogan": "Мы работаем на Ваш успех"
}

